cordas/apresentação.org
#+title: Substâncias sem nome
#+subtitle: para orquestra de cordas
#+author: Davi Raubach
#+date: 2024
#+OPTIONS: toc:nil
#+LANGUAGE: pt-br

* Apresentação
Substâncias sem nome é o primeiro resultado de uma pesquisa artística que investiga a liquidez do material musical. Os complexos espectrais utilizados estão sempre a se formar e se deformar, sempre em devir. Esta exploração convida orquestra e ouvintes a imergirem nesta ambiência sonora líquida que permite um temperamento fluido (os quartos de tom não precisam ser estritamente afinados) bem como um andamento fluido que se realiza especialmente na marca de ensaio G.

* Notas técnicas

Todos os naipes apresentam divisi a dois

\\
\\

- Indicações de posição de arco
  
  st.: sul tasto

  sp.: sul ponticello

  esp.: extremamente sul ponticello

  ord.: posição ordinária
