cordas/apresentação.tex
% Created 2024-01-10 Wed 15:47
% Intended LaTeX compiler: pdflatex
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\makeatletter
\newcommand{\citeprocitem}[2]{\hyper@linkstart{cite}{citeproc_bib_item_#1}#2\hyper@linkend}
\makeatother
\author{Davi Raubach}
\date{2024}
\title{Substâncias sem nome\\\medskip
\large para orquestra de cordas}
\hypersetup{
 pdfauthor={Davi Raubach},
 pdftitle={Substâncias sem nome},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 29.1 (Org mode 9.6.6)}, 
 pdflang={Portuges}}
\begin{document}

\maketitle

\section{Apresentação}
\label{sec:orgc3d98bf}
Substâncias sem nome é o primeiro resultado de uma pesquisa artística que investiga a liquidez do material musical. Os complexos espectrais utilizados estão sempre a se formar e se deformar, sempre em devir. Esta exploração convida orquestra e ouvintes a imergirem nesta ambiência sonora líquida que permite um temperamento fluido (os quartos de tom não precisam ser estritamente afinados) bem como um andamento fluido que se realiza especialmente na marca de ensaio G.

\\[0pt]
\\[0pt]

\textbf{Todos os naipes apresentam divisi a dois}

\\[0pt]
\\[0pt]

\begin{itemize}
\item Indicações de posição de arco

st.: sul tasto

sp.: sul ponticello

esp.: extremamente sul ponticello

ord.: posição ordinária
\end{itemize}
\end{document}